"exe4j.NoJvmFound"="Auf ihrem System konnte keine JVM gefunden werden.\nBitte definieren sie EXE4J_JAVA_HOME\nmit dem Verzeichnis eines installierten JDK oder JRE.";
"exe4j.InternalError"="Ein interner Fehler ist aufgetreten (Fehlercode: %1$@)";
